Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/valtioneuvoston_kanslia_julkaisi_raportin_totuus-_ja_sovintoprosessin_valmistelun_tueksi_pidetyista_kuulemisista.html.tmx
Source language: fin
Languages: sms

source: Valtioneuvoston kanslia julkaisi raportin totuus- ja sovintoprosessin valmistelun tueksi pidetyistä kuulemisista
sms: Riikksuåvtõõzz pravleeʹnnʼja õlmstõõʹtti rapoort tuõttvuõtt- da suåvâdvuõttproseeʹss valmštõõllmõõžž tuärjjan õnnum kuullmõõžži pirr

source: Suomen hallitus on Saamelaiskäräjien esityksestä aloittanut saamelaisasioita käsittelevän totuus- ja sovintoprosessin valmistelun lokakuussa 2017.
sms: Lääʹdd halltõs lij Sääʹmteeʹǧǧ eʹtǩǩõõzzâst alttääm sääʹmaaʹššid ǩiõttʼtõõlli tuõttvuõtt- da suåvâdvuõttproseeʹss valmštõõllmõõžž kålggmannust 2017.

source: Saamelaiskäräjien kokous esitti käymässään lähetekeskustelussa 9.2.2018, että prosessista järjestettäisiin saamelaisten kuulemisia niin saamelaisten kotiseutualueella kuin sen ulkopuolellakin.
sms: Sääʹmteeʹǧǧ sååbbar eʹtǩǩii vuõlttõs-saǥstõõllmest, koon tõt čõõđti tiuddsåbbreʹstes 9.2.2018, što proseeʹss pirr jäʹrjsteʹčeš säʹmmlai kuullmõõžžid nuʹtt sääʹmvuuʹdest ko še tõn åålǥpeäʹlnn.

source: Valtioneuvoston kanslia julkaisi kuulemisista raportin 26.11.2018.
sms: Riikksuåvtõõzz pravleeʹnnʼja õlmstõõʹtti rapoort kuullmõõžži pirr 26.11.2018.

source: – Raportti yhteen vetää kuulemisissa totuus- ja sovintoprosessista esiin tulleita ajatuksia anonymisoituina.
sms: – Raportt ǩeäss õʹhtte kuullmõõžžin ouʹdde puättam anonymisõsttum jurddjid tuõttvuõtt- da suåvâdvuõttproseeʹss pirr.

source: Katson, että erityisen tärkeää raportissa on se, mitä asioita ja tapahtumia tulisi tutkia, jos totuus- ja sovintokomissio päätetään asettaa, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Vuäinam, što rapoortâst lij samai vääžnai tõt, što muʹvddem aaʹššid da šõddmõõžžid õõlǥči tuʹtǩǩeed, jõs tuʹmmje vuâđđeed tuõttvuõtt- da suåvâdvuõttkomissio, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: – Nostaisin raportista kaksi päähavaintoa, joista ensimmäinen on se, että saamelaiset ovat eriarvoisia suhteessa suomalaisiin niin lainsäädännön tasolla kuin ns. tavallisessa elämässäkin.
sms: – Kaaggčem rapoortâst kueʹhtt väʹlddvuâmmšõõzz, koin vuõssmõs lij tõt, što säʹmmla lie jeeʹresärvvsa veʹrddõõleeʹl läʹddlaid lääʹjjšeâttmõõžž tääʹzzest di nuʹtt koččum takai jieʹllmest še.

source: Toinen raportin pääväite – assimilaatio eli suomalaistuminen ja kolonisaatio maankäytössä jatkuvat – on painava, hyvin perusteltu ja tulisi olla totuus- ja sovintoprosessin neuvotteluiden lähtöpiste, jatkaa Sanila-Aikio.
sms: Nuʹbb rapoort väʹlddvuâmmšõs – assimilaatio leʹbe läʹddlõõvvmõš da kolonisaatio mäddââʹnnmest juätkkje – lij lossâd, puârast vuâđđuum da tõt õõlǥči leeʹd tuõttvuõtt- da suåvâdvuõttproseeʹss saǥstõõllmõõžži vuâlggsââʹjj, juätkk Sanila-Aikio.

source: Julkaistusta kuulemisraportista järjestetään kaikille avoin keskustelutilaisuus 17.12.2018 klo 17:30 Inarissa Sajoksen auditoriossa.
sms: Õlmstõttum kuullâmrapoort pirr jäʹrjste pukid äävai mainstõõllâmšõddmõõžž 17.12.2018 čiâss 17:30 Aanrest Sajoozz auditoriost.

source: Paikalla ovat mm. valtiosihteeri Paula Lehtomäki sekä valtioneuvoston kanslian ja oikeusministeriön virkamiehiä.
sms: Pääiʹǩ âʹlnn lie jm. riikkpiisar Paula Lehtomäki di riikksuåvtõõzz pravleeʹnnʼja da vuõiggâdvuõttministeria veʹrǧǧoummu.

source: Saamelaiskäräjät, oikeusministeriö ja valtioneuvoston kanslia sopivat saamelaisten kuulemisten järjestämisestä keväällä 2018.
sms: Sääʹmteʹǧǧ, vuõiggâdvuõttministeria da riikksuåvtõõzz pravleeʹnnʼja sueʹppe säʹmmlai kuullmõõžži jäʹrjstummšest ǩeâđđa 2018.

source: Saamelaisten kotiseutualueella ja Suomen suurimmissa kaupungeissa pidettiin 29 kuulemista 2.5.–29.6.2018 välisenä aikana.
sms: Sääʹmvuuʹdest da Lääʹdd šuurmõs gåårdin õʹnneš 29 kuullâmpoodd 2.5.–29.6.2018 kõskksaž ääiʹj.

source: Raportti on julkaistu viidellä kielellä;
sms: Raportt lij õlmstõttum viiđ ǩiõʹlle;

source: inarin-, koltan- ja pohjoissaameksi, suomeksi ja ruotsiksi.
sms: aanrõšǩiõʹlle, säämas da tâʹvvsääʹmǩiõʹlle, lääddas da ruõccâs.

source: Lisäksi raportti julkaistaan myöhemmin myös englanniksi.
sms: Lââʹssen rapoort õlmstâʹtte mâʹŋŋlest eŋgglõsǩiõʹlle še.

source: Valtioneuvoston tiedote kuulemisraportin julkaisusta (26.11.2018): https://valtioneuvosto.fi/artikkeli/-/asset_publisher/10616/kuulemisraportti-on-julkaistu
sms: Riikksuåvtõõzz teâđtõs kuullâmrapoort õlmstâʹttmest (26.11.2018): https://vnk.fi/documents/10616/11086133/559+Sovintokomission+valmistelu+-raportti+koltansaame.

source: Lisätietoja:
sms: pdf

source: Puheenjohtaja Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđ:

source: Erityisasiantuntija Anni-Kristiina Juuso, p. 0295 160 169, valtioneuvoston kanslia
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
